
** 10


#+HEADERS: :results raw
#+BEGIN_SRC sh

  date

  tree

#+END_SRC

#+RESULTS:
Thu Jul 22 14:30:20 CST 2021
.
├── #log.org#
├── LICENSE
├── README.md
├── dategen
├── log.md
└── log.org

1 directory, 5 files
Thu Jul 22 14:29:04 CST 2021
.
├── #log.org#
├── LICENSE
├── README.md
├── log.md
└── log.org

0 directories, 5 files
   
